/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"完成" = "完成";
"失败" = "失敗";
"成功" = "成功";
"加载中.." = "加載中..";
"取消" = "取消";
"用户名或电子邮箱" = "用戶名或電子郵箱";
"密码" = "密碼";
"登录" = "登錄";
"立即注册" = "立即註冊";
"找回密码" = "找回密碼";
"合作伙伴账号登录" = "合作夥伴賬號登錄";
"注册" = "註冊";
"返回" = "返回";
"用户名" = "用戶名";
"昵称" = "暱稱";
"邮箱" = "郵箱";
"确认密码" = "確認密碼";
"验证码" = "驗證碼";
"提示" = "提示";
"每个选项必须填写完整" = "每個選項必須填寫完整";
"知道了" = "知道了";
"密码和重复密码不相同" = "密碼和重複密碼不相同";
"提交" = "提交";
"正在提交..." = "正在提交...";
"提交成功" = "提交成功";
"提交失败" = "提交失敗";
"正在登出..." = "正在登出...";
"登出成功" = "登出成功";
"授权成功" = "授權成功";
"正在授权..." = "正在授權...";
"授权取消" = "授權取消";
"授权失败" = "授權失敗";
"正在登录..." = "正在登錄...";
"登录成功" = "登錄成功";
"正在注册..." = "正在註冊...";
"注册成功" = "註冊成功";
"新的用户昵称" = "新的用戶暱稱";
"检测到您的昵称已经被人抢占啦，重新命名一个吧." = "檢測到您的暱稱已經被人搶占啦，重新命名一個吧.";
"修改用户昵称" = "修改用戶暱稱";
"分享" = "分享";
"分享中..." = "分享中...";
"新浪微博" = "新浪微博";
"腾讯QQ" = "騰訊QQ";
"腾讯微博" = "騰訊微博";
"微信" = "微信";
"微信朋友圈" = "微信朋友圈";
"微信好友" = "微信好友";
"QQ好友" = "QQ好友";
"QQ空间" = "QQ空間";
"邮箱" = "郵箱";
"信息" = "信息";
"复制" = "複製";
"未知" = "未知";
"请先绑定腾讯账号" = "請先綁定騰訊賬號";
"分享成功" = "分享成功";
"注意" = "注意";
"网络出错了..." = "網絡出錯了...";
"说两句吧..." = "說兩句吧...";
"已经超过%lu个字" = "已經超過%lu個字";
"还可以输入%lu个字" = "還可以輸入%lu個字";
"退出将丢失所有输入的内容！" = "退出將丟失所有輸入的內容！";
"退出编辑" = "退出編輯";
"获取成功" = "獲取成功";
"获取失败" = "獲取失敗";
"请求失败" = "請求失敗";
"登录失败，请稍候重试!" = "登錄失敗，請稍候重試!";
"登录失败，请检查网络是否正常!" = "登錄失敗，請檢查網絡是否正常!";
"微信分享" = "微信分享";

